<?php

return [
    "Remember me" => "تذكرني",
    "Log in" => "تسجيل الدخول",
    'year' => 'سنة|سنوات',
    'month' => 'شهر|شهور',
    'week' => 'أسبوع|أسابيع',
    'day' => 'يوم|أيام',
    'hour' => 'ساعة|ساعات',
    'minute' => 'دقيقة|دقائق',
    'second' => 'ثانية|ثوانٍ',
    'ago' => 'منذ :time',
    'from_now' => 'بعد :time من الآن',
    'after' => 'بعد :time',
    'before' => 'قبل :time',
    'Sun' => 'الأحد',
    'Mon' => 'الإثنين',
    'Tue' => 'الثلاثاء',
    'Wed' => 'الأربعاء',
    'Thu' => 'الخميس',
    'Fri' => 'الجمعة',
    'Sat' => 'السبت',
];
